<template>
    <div class="box">
      <div class="title_box">
        <h2>壹创内容发布规范</h2>
      </div>
      <div class="content">
          <p> 
              <font color = "#3a3c4c" size = "2" face = "黑体">
                  <br>
                  使用壹创服务发布的内容需要遵守
                  <a href="javascript:;">《壹创用户协议》</a>
                  、相关法律法规的规定。发送内容如涉及违反相关规定，一经发现将根据违规程度对店铺采取相应的处理措施，包括但不限于：
                  <br><br>
              </font>
          </p>
          <font color= "#3a3c4c" size = "2" face = "黑体">
              <h4>
                 1、侵权或侵犯隐私类内容
              </h4>
              <p>
                  <strong>1.1 主体侵权</strong>
              </p>
              <p>
                  擅自使用他人已经登记注册的企业名称或商标，侵犯他人企业名称专用权及商标专用权。
                  <br>
                  擅自使用他人名称、头像，侵害他人名誉权、肖像权等合法权利。
                  <br>
                  部分主体类型需进行主体申请真实性验证后，方可完成注册。
              </p>
              <p>
                  <strong>1.2 内容侵权</strong>
              </p>
              <p>
                  未经授权发送他人原创文章，侵犯他人知识产权。
                  <br>
                  未经授权发送他人身份证号码、照片等个人隐私资料，侵犯他人肖像权、隐私权等合法权益。
                  <br>
                  捏造事实公然丑化他人人格，或用侮辱、诽谤等方式损害他人名誉。
                  <br>
                  未经授权发送企业商业秘密，侵犯企业合法权益。
              </p>
              <p>
                  <strong>处罚规则</strong>
              </p>
              <p>
                  侵权行为一经发现，将对违规店铺采取清除违规内容、功能封禁、甚至注销等形式的处理。
                  <br><br>
              </p>
              <h4>2、庸俗挑逗性内容</h4>
              <p>
                  <strong>违规内容</strong>
              </p>
              <p>
                  2.1 散布淫秽、色情内容，包括但不限于招嫖、寻找一夜情、性伴侣等内容。
                  <br>
                  2.2 发送以色情为目的的情色文字、情色视频、情色漫画的内容，但不限于上述形式。
                  <br>
                  2.3 长期发送色情擦边、性暗示类信息内容，以此来达到吸引用户的目的。
                  <br>
                  2.4 直接或隐晦表现性行为、具有挑逗性或者侮辱性内容，或以带有性暗示、性挑逗的语言描述性行为、性过程、性方式的。
                  <br>
                  2.5 以庸俗或挑逗性标题、内容、配图（包括封面缩略图）吸引用户阅读购买内容的，或标题、内容、配图（包括封面缩略图）含有使用户、阅读者产生不良、不正当影响等误导性内容的。
                  <br>
                  2.6 利用壹创店铺传播非法性药品、性保健品、性用品和性病治疗营销信息等相关内容的。
                  <br>
                  2.7 利用壹创店铺发布相关部门禁止传播的色情和有伤社会风化的文字、音视频内容的。
              </p>
              <p>
                  <strong>处罚规则</strong>
              </p>
              <p>
                  • 对发送低俗内容的帐号，进行阶梯性封号处理；
                  <br>
                  • 对名称、头像、功能介绍涉及低俗的帐号，进行清空处理；
                  <br>
                  • 壹创平台保留对情节严重或多次违反相关规定的帐号进行加重处罚的权利。
                  <br><br>
              </p>
              <h4>3、暴力内容</h4>
              <p>
                  3.1 散播人或动物被杀、致残以及枪击、刺伤、拷打等受伤情形的真实画面。
                  <br>
                  3.2. 出现描绘暴力或虐待儿童等内容。
                  <br>
                  3.3 出现吸食毒品、自虐自残等令人不安的暴力画面内容。
                  <br>
                  3.4 出现以鼓励非法或鲁莽使用方式等为目的而描述真实武器的内容。
              </p>
              <p>
                  <strong>处罚规则</strong>
              </p>
              <p>
                  经发现将根据违规程度对该店铺账号采取相应的处理措施。
                  <br><br>
              </p>
              <h4>
                  4、赌博类内容
              </h4>
              <p>
                  <strong>违规内容</strong>
              </p>
              <p>
                  发布组织聚众赌博、出售赌博器具、传授赌博（千术）技巧、方式、方法等内容、进行博彩活动等。
              </p>
                <p>
                  <strong>处罚规则</strong>
              </p>
              <p>
                  • 违法博彩类帐号一经发现进行永久封号或注销处理。
                  <br>
                  • 内容进行删除处理。
                  <br>
                  <br>
              </p>
              <h4>
                  5、网络贷款类内容
              </h4>
              <p>
                  发布出售网络贷款、信用卡刷分、套现、提升额度、信用卡黑户办卡等违规内容。
              </p>
              <p>
                  <strong>处罚规则</strong>
              </p>
              <p>
                  此类店铺一经发现立刻进行封店整改处理。
                  <br><br>
              </p>
              <h4>
                  6、荐股类内容
              </h4>
              <p>
                  店铺发布非固定收益类投资产品投资建议信息，或发布含有投资咨询服务功能的软件产品、软件工具、终端设备或交流沟通渠道等信息的，不得违反《证券法》《证券、期货投资咨询管理暂行办法》《证券投资顾问业务暂行规定》等法律法规的要求。
              </p>
              <p>
                  <strong>处罚规则</strong>
              </p>
              <p>
                  经发现将根据违规程度对店铺采取相应的处理措施。
                  <br><br>
              </p>
              <h4>
                  7、危害平台安全内容
              </h4>
              <p>
                  发布钓鱼网站等信息，诱使用户上当受骗蒙受损失。
                    <br>
                  发布病毒、文件、计算机代码或程序，可能对壹创平台服务的正常运行造成损害或中断。
              </p>
              <p>
                  <strong>处罚规则</strong>
              </p>
              <p>
                  一经发现进行永久封店。
                  <br>
                  <br>
              </p>
              <h4>
                  8、涉黑类内容
              </h4>
              <p>
                  <strong>违规内容</strong>
              </p>
              <p>发送替人复仇、收账等具有黑社会性质的信息；雇佣、引诱他人从事恐怖、暴力等活动；拉帮结派，招募成员，对社会秩序构成潜在危害的内容。</p>
              <p>
                  <strong>处罚规则</strong>
              </p>
              <p>
                  一经发现进行永久封号。
                  <br><br>
              </p>
              <h4>
                  9、违法广告、欺诈、荒谬迷信类内容
              </h4>
              <p>
                  <strong>违规内容</strong>
              </p>
              <p>
                  9.1 欺诈虚假广告类
                  <br>
                  以钱财为目的的欺诈广告（例如网赚、中奖类信息）；虚假夸大减肥、增高、丰胸、美白效果但明显无效的保健品、药品、食品类广告；推广销售假冒伪劣商品的广告。
                  <br>
                  9.2 违法广告类
                  <br>
                  包括但不限于：贩卖毒品、窃听器、军火、人体器官、迷药、国家机密，信用卡套现，办证，非法刻章，性虐等。
                  <br>
                  9.3 荒谬迷信类
                  <br>
                  发送荒谬迷信类不实信息，或其他类不实信息：经政府、媒体、法院等官方或权威机构认定，并公开说明属于不实信息的。
              </p>
              <p>
                  <strong>处罚规则</strong>
              </p>
              <p>
                  一经发现将根据违规程度对该公众帐号采取相应的处理措施。
                  <br><br>
              </p>
              <h4>
                  10、其他违反国家法律法规禁止的内容
              </h4>
              <p>
                  （1）违反宪法确定的基本原则的；
                  <br>
                  （2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
                  <br>
                  （3）损害国家荣誉和利益的；
                  <br>
                  （4）煽动民族仇恨、民族歧视，破坏民族团结的；
                  <br>
                  （5）破坏国家宗教政策，宣扬邪教和封建迷信的；
                  <br>
                  （6）散布不实信息，扰乱社会秩序，破坏社会稳定的；
                  <br>
                  （7）散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；
                  <br>
                  （8）侮辱或者诽谤他人，侵害他人合法权益的；
                  <br>
                  （9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；
                  <br>
                  （10）以非法民间组织名义活动的；
                  <br>
                  （11）不符合《即时通信工具公众信息服务发展管理暂行规定》及遵守法律法规、社会主义制度、国家利益、公民合法利益、公共秩序、社会道德风尚和信息真实性等“七条底线”要求的；
                  <br>
                  （12）含有法律、行政法规禁止的其他内容的。
              </p>
              <p>
                  <strong>处罚规则</strong>
              </p>
              <p>一经发现将根据违规程度对该店铺采取相应的处理措施。</p>
          </font>
      </div>
    </div>
</template>

<script>
export default {
  data() {
    return {};
  },

  components: {},

  computed: {},

  mounted() {},

  methods: {}
};
</script>
<style lang='scss' scoped>
.title_box {
  height: auto;
  margin: 30px 30px 10px;
  width: auto;
  border-bottom: 1px solid #ebebeb;
  padding-bottom: 10px;
}
.box {
  width:700px;
  padding: 20px;
  margin: 60px auto;
}
.content{
    width: 95%;
    font-size: 16px;
    text-align: left;
    font-size: 14px;
    line-height: 1.6;
    padding: 20px;
    overflow: auto;
    width: 100%;
    background-color: #fff;
}
</style>